<template lang="pug">
article
  .my-4
    img(
      :src="`https://picsum.photos/id/91/780/360`"
    )
  h2 Подъезд к рабочему поселку Вача отремонтировали в рамках нацпроекта «Безопасные и качественные автомобильные дороги»
  .my-3.flex
    .Tag Ремонтные работы

  p Приемку работ по ремонту подъезда к рабочему поселку Вача от автомобильной дороги Ряжск - Касимов - Муром - Нижний Новгород провели сотрудники Главного управления автомобильных дорог региона. Новое асфальтобетонное покрытие появилось на участке протяженностью 4 км благодаря национальному проекту «Безопасные и качественные автомобильные дороги».
  p «Ремонтная кампания в регионе идет по графику. Уже отремонтировано более 350 км дорог. Что касается подъезда к Ваче, в районном центре проживает более 5 тысяч человек. А эта дорога находилась в ненормативном состоянии, и ремонт здесь был необходим. Поэтому мы включили участок в план работ на 2020 год», - сказал губернатор Нижегородской области Глеб Никитин.
  p В рамках ремонта на участке провели фрезерование старого асфальта, выполнили подсыпку и планировку обочин, уложили выравнивающий и верхний слои асфальтобетонного покрытия. Также нанесена горизонтальная дорожная разметка. Стоимость работ составила 20,3 млн рублей.
  p Напомним, региональная программа национального проекта «Безопасные и качественные автомобильные дороги» на 2020 год включает в себя 195 участков общей протяженностью 881 км.
  p По поручению губернатора Нижегородской области Глеба Никитина, контракты на проведение дорожных работ по нацпроекту «Безопасные и качественные автомобильные дороги» были заключены в 2019 году. Это позволило подрядчикам рационально распределить свои ресурсы и оперативно приступить к ремонту дорог.
  p В соответствии с указом президента РФ Владимира Путина в 2019 году в 83-х субъектах Российской Федерации, в том числе в Нижегородской области стартовал национальный проект «Безопасные и качественные автомобильные дороги». Он направлен на увеличение доли автомобильных дорог, соответствующих нормативным требованиям. Фактически национальный проект стал продолжением приоритетного проекта «Безопасные и качественные дороги» 2017–2018 годов.



  .my-5.ml-5
    h1 Комментарии...

</template>

<script>
export default {
  layout: 'article',
}
</script>

<style lang="stylus">

article
  img
    border-radius: 20px;
  p
    line-height 1.5
    margin-bottom 1rem
</style>
